<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:justify;padding-right:0pt}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c12{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c2{color:#4c4c4c;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{color:#4c4c4c;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial"}.c15{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c14{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c13{color:#000000;font-style:normal}.c4{color:#666666;font-style:italic}.c16{border:1px solid black;margin:5px}.c6{color:inherit;text-decoration:inherit}.c7{color:#333333}.c1{height:11pt}.c8{margin-left:36pt}.c10{color:#4c4c4c}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c14"><h2 class="c12" id="h.bm66nythigt9"><span class="c11">&#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840; </span></h2><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&#51452;&#49885;&#54924;&#49324; &#54252;&#44536;&#46993;&#48660;(&#51060;&#54616; &ldquo;&#54924;&#49324;&rdquo;&#46972; &#54632;)&#45716; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#48277;, &#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456; &#46321; &#51221;&#48372;&#53685;&#49888;&#49436;&#48708;&#49828;&#51228;&#44277;&#51088;&#44032; &#51456;&#49688;&#54616;&#50668;&#50556; &#54624; &#44288;&#47144; &#48277;&#47161;&#49345;&#51032; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840; &#44508;&#51221;&#51012; &#51456;&#49688;&#54616;&#47728;, &#44288;&#47144; &#48277;&#47161;&#50640; &#51032;&#44144;&#54620; &#44060;&#51064;&#51221;&#48372;&#52712;&#44553;&#48169;&#52840;&#51012; &#51221;&#54616;&#50668; &#51060;&#50857;&#51088; &#44428;&#51061; &#48372;&#54840;&#50640; &#52572;&#49440;&#51012; &#45796;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></p><p class="c0"><span class="c2">&#54924;&#49324;&#51032; &#44060;&#51064;&#51221;&#48372;&#52712;&#44553;&#48169;&#52840;&#51008; &#45796;&#51020;&#44284; &#44057;&#51008; &#45236;&#50857;&#51012; &#45812;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c8"><span class="c2">1. &#49688;&#51665;&#54616;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;</span></p><p class="c0 c8"><span class="c2">2. &#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51060;&#50857;&#47785;&#51201;</span></p><p class="c0 c8"><span class="c2">3. &#44060;&#51064;&#51221;&#48372;&#47484; &#49688;&#51665;&#54616;&#45716; &#48169;&#48277;</span></p><p class="c0 c8"><span class="c2">4. &#44060;&#51064;&#51221;&#48372;&#51032; &#52712;&#44553;&#50948;&#53441;</span></p><p class="c0 c8"><span class="c2">5. &#44060;&#51064;&#51221;&#48372;&#51032; &#48372;&#50976; &#48143; &#51060;&#50857;&#44592;&#44036;</span></p><p class="c0 c8"><span class="c2">6. &#44060;&#51064;&#51221;&#48372; &#54028;&#44592;&#51208;&#52264; &#48143; &#48169;&#48277;</span></p><p class="c0 c8"><span class="c2">7. &#51060;&#50857;&#51088; &#44060;&#51064;&#51221;&#48372; &#51221;&#54869;&#49457;&#51012; &#50948;&#54620; &#45236;&#50857;</span></p><p class="c0 c8"><span class="c2">8. &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#50504;&#51204;&#51012; &#50948;&#54644; &#52712;&#54644;&#51656; &#49688; &#51080;&#45716; &#49436;&#48708;&#49828; &#51068;&#49884; &#51473;&#45800;&#51312;&#52824;</span></p><p class="c0 c8"><span class="c2">9. &#51228; 3 &#51088;&#50752;&#51032; &#51221;&#48372;&#44277;&#50976; &#48143; &#51228;&#44277; &#44288;&#47144; &#45236;&#50857;</span></p><p class="c0 c8"><span class="c2">10. &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372; &#48708;&#48128;&#50976;&#51648;&#47484; &#50948;&#54620; &#45236;&#50857;</span></p><p class="c0 c8"><span class="c2">11. &#51060;&#50857;&#51088;&#44032; &#51088;&#49888;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#54840;&#54616;&#44592; &#50948;&#54644; &#50508;&#50500;&#50556; &#54624; &#49324;&#54637;</span></p><p class="c0 c8"><span class="c2">12. &#51064;&#51648; &#47803;&#54620; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372; &#48143; &#44592;&#53440; &#48520;&#47564;&#49324;&#54637;&#50640; &#44288;&#54620; &#52376;&#47532;</span></p><p class="c0 c8"><span class="c2">13. &#44060;&#51064;&#51221;&#48372; &#52712;&#44553;&#51088;&#51032; &#51228;&#54620;&#50640; &#44288;&#54620; &#45236;&#50857;</span></p><p class="c0 c8"><span class="c2">14. &#51060;&#50857;&#51088; &#48143; &#48277;&#51221;&#45824;&#47532;&#51064;&#51032; &#44428;&#47532;&#50752; &#44536; &#54665;&#49324;&#48169;&#48277;</span></p><p class="c0 c8"><span class="c2">15. &#44060;&#51064;&#51221;&#48372; &#51088;&#46041; &#49688;&#51665; &#51109;&#52824;&#51032; &#49444;&#52824;/&#50868;&#50689; &#48143; &#44144;&#48512;&#50640; &#44288;&#54620; &#49324;&#54637;</span></p><p class="c0 c8"><span class="c2">16. &#44060;&#51064;&#51221;&#48372;&#44288;&#47532;&#52293;&#51076;&#51088; &#48143; &#45812;&#45817;&#51088;&#51032; &#50672;&#46973;&#52376;</span></p><p class="c0 c8"><span class="c2">17. &#44256;&#51648;&#51032; &#51032;&#47924;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">1. &#49688;&#51665;&#54616;&#44256; &#51080;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&#44032;. &#49688;&#51665;&#54616;&#45716; &#44060;&#51064;&#51221;&#48372;&#51032; &#54637;&#47785;</span></p><p class="c0"><span class="c2">&ndash; &#54596;&#49688;&#54637;&#47785;: &#49457;&#47749;, &#55092;&#45824;&#51204;&#54868;&#48264;&#54840;, &#49373;&#45380;&#50900;&#51068;, &#51060;&#47700;&#51068; &#51452;&#49548;, &#49324;&#50857; &#53685;&#49888;&#49324;&#47749;, &#45769;&#45348;&#51076;, &#51217;&#49549; &#44592;&#44592;&#51221;&#48372; (ADID &#48143; IDFA &#54252;&#54632;), &#51217;&#49549; &#44592;&#44592;&#51032; IP Address</span></p><p class="c0"><span class="c2">&ndash; &#49440;&#53469;&#54637;&#47785;: &#44592;&#53440; &#54532;&#47196;&#54596; &#51089;&#49457;&#44284; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#50948;&#54620; &#51221;&#48372;(&#44144;&#51452;&#51648;&#50669;, &#44144;&#51452;&#51648;&#50669; &#51613;&#48729;&#49436;&#47448;, &#50672;&#48393;&#44228;&#50557;&#49436; &#46321; &#49548;&#46301; &#51613;&#48729;&#49436;&#47448;, &#46321;&#44592;&#48512;&#46321;&#48376; &#46321; &#51088;&#49328; &#51613;&#48729;&#49436;&#47448;, &#49548;&#49549;(&#51320;&#50629;) &#54617;&#44368; &#46608;&#45716; &#51649;&#51109;, &#54617;&#44368; &#48143; &#51649;&#51109; &#51613;&#48729;&#49436;&#47448;, &#45208;&#51060;, &#53412;, &#49828;&#53440;&#51068;, &#51333;&#44368;, &#49457;&#44201;, &#52712;&#48120;, &#44288;&#49900;&#49324;, &#49548;&#50976;&#47932;, &#55148;&#47581;&#49324;&#54637;, &#54617;&#47141; &#48143; &#51649;&#50629; &#44288;&#47144; &#49324;&#54637;, &#54532;&#47196;&#54596; &#49324;&#51652;, &#51648;&#51064; &#47588;&#52845; &#54924;&#54588;&#47484; &#50948;&#54620; &#51452;&#49548;&#47197; &#51221;&#48372;, &#44592;&#53440; &#47588;&#52845; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#44592; &#50948;&#54644; &#51060;&#50857;&#51088;&#44032; &#51649;&#51217; &#51077;&#47141;&#54616;&#45716; &#44592;&#53440; &#54532;&#47196;&#54596; &#51221;&#48372; &#46321;)&#45716; &#51221;&#48372;&#51452;&#52404;&#44032; &#44208;&#51221;&#54616;&#50668; &#51077;&#47141;&#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#46608;&#54620; &#50500;&#47000;&#51032; &#54637;&#47785;&#46308;&#50640; &#45824;&#54644;&#49436;&#46020; &#50504;&#51221;&#46108; &#49436;&#48708;&#49828; &#51228;&#44277;&#51012; &#50948;&#54644; &#52628;&#44032;&#47196; &#49688;&#51665;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c8"><span class="c2">1) &#53216;&#53412;, &#48169;&#47928; &#51068;&#49884;, &#49436;&#48708;&#49828; &#51060;&#50857; &#44592;&#47197;, &#48520;&#47049; &#51060;&#50857; &#44592;&#47197;</span></p><p class="c0 c8"><span class="c2">2) &#48376;&#51064;&#51064;&#51613; &#46608;&#45716; &#49688;&#46041; &#47924;&#53685;&#51109;&#51077;&#44552; &#49888;&#52397;&#49884; &#46321;: &#51060;&#50857; &#51060;&#46041;&#53685;&#49888;&#49324;, &#44228;&#51340;&#48264;&#54840; &#46321;</span></p><p class="c0 c8"><span class="c2">3) &#49888;&#50857;&#52852;&#46300; &#44208;&#51228;&#49884;: &#52852;&#46300;&#49324; &#47749;, &#52852;&#46300;&#48264;&#54840; &#46321;</span></p><p class="c0 c8"><span class="c2">4) &#55092;&#45824;&#54256; &#49548;&#50529; &#44208;&#51228;&#49884;: &#51060;&#46041;&#51204;&#54868;&#48264;&#54840;, &#53685;&#49888;&#49324;, &#44208;&#51228;&#49849;&#51064;&#48264;&#54840; &#46321;</span></p><p class="c0 c8"><span class="c2">5) &#47924;&#53685;&#51109; &#46608;&#45716; &#44228;&#51340;&#51060;&#52404; &#44208;&#51228;&#49884;: &#51008;&#54665;&#47749;, &#44228;&#51340;&#48264;&#54840; &#46321;</span></p><p class="c0 c8"><span class="c2">6) &#51648;&#51064; &#47588;&#52845; &#54924;&#54588; &#44592;&#45733; &#51060;&#50857;&#49884; &#51217;&#49549; &#44592;&#44592;&#51032; &#51452;&#49548;&#47197; &#51221;&#48372; &#51068;&#48512; (&#51648;&#51064;&#47588;&#52845; &#54924;&#54588;&#47484; &#49440;&#53469;&#54620; &#54644;&#45817; &#50672;&#46973;&#52376;&#51032; &#49457;&#47749; &#48143; &#55092;&#45824;&#54256; &#48264;&#54840;)</span></p><p class="c0"><span class="c2">&#45208;. &#44060;&#51064;&#51221;&#48372; &#49688;&#51665;&#48169;&#48277;</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#45716; &#45796;&#51020;&#44284; &#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#44060;&#51064;&#51221;&#48372;&#47484; &#49688;&#51665;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&ndash; &#50937;&#49324;&#51060;&#53944;, &#47784;&#48148;&#51068; &#50937;/&#50545;, &#49436;&#47732;&#50577;&#49885;, &#54057;&#49828;, &#51204;&#54868;, &#49345;&#45812; &#44172;&#49884;&#54032;, &#51060;&#47700;&#51068;, &#51060;&#48292;&#53944; &#51025;&#47784;</span></p><p class="c0"><span class="c2">&ndash; &#54801;&#47141;&#54924;&#49324;&#47196;&#48512;&#53552; &#44277;&#46041; &#51228;&#55092; &#48143; &#54801;&#47141;&#51012; &#53685;&#54620; &#51221;&#48372; &#49688;&#51665;</span></p><p class="c0"><span class="c2">&ndash; &#49373;&#49457;&#51221;&#48372; &#49688;&#51665; &#53812;&#51012; &#53685;&#54620; &#51221;&#48372; &#49688;&#51665;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">2. &#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51060;&#50857; &#47785;&#51201;</span></p><p class="c0"><span class="c2">&#44032;. &#49436;&#48708;&#49828; &#51228;&#44277;&#50640; &#44288;&#54620; &#44228;&#50557; &#51060;&#54665; &#48143; &#49436;&#48708;&#49828; &#51228;&#44277;&#50640; &#46384;&#47480; &#50836;&#44552;&#51221;&#49328;&#50640; &#54876;&#50857;&#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">-&#52968;&#53584;&#52768; &#51228;&#44277;, &#53945;&#51221; &#47582;&#52644; &#49436;&#48708;&#49828; &#51228;&#44277;, &#48376;&#51064;&#51064;&#51613;, &#52968;&#53584;&#52768; &#44396;&#47588; &#48143; &#50836;&#44552; &#44208;&#51228;, &#50836;&#44552;&#52628;&#49900;</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">&#45208;. &#51060;&#50857;&#51088; &#44288;&#47532;&#47484; &#50948;&#54644; &#51068;&#48512; &#51060;&#50857;&#51088; &#51221;&#48372;&#47484; &#54876;&#50857;&#54633;&#45768;&#45796;</span></p><p class="c0"><span class="c2">&ndash; &#49436;&#48708;&#49828; &#51060;&#50857; &#49888;&#52397;&#50640; &#46384;&#47480; &#48376;&#51064;&#54869;&#51064;, &#44060;&#51064;&#49885;&#48324;, &#48520;&#47049;&#51060;&#50857;&#51088;(&#51060;&#50857;&#50557;&#44288;&#51012; &#50948;&#48152;&#54616;&#44144;&#45208; &#49457;&#49892;&#55176; &#49688;&#54665;&#54616;&#51648; &#50506;&#51008; &#51060;&#50857;&#51088;)&#51032; &#48512;&#51221; &#51060;&#50857;&#48169;&#51648;&#50752; &#48708;&#51064;&#44032; &#49324;&#50857;&#48169;&#51648;, &#49436;&#48708;&#49828; &#51060;&#50857; &#49888;&#52397; &#54943;&#49688; &#51228;&#54620;, &#48516;&#51137; &#51312;&#51221;&#51012; &#50948;&#54620; &#44592;&#47197;&#48372;&#51316;, &#48520;&#47564;&#52376;&#47532; &#46321; &#48124;&#50896;&#52376;&#47532;, &#44256;&#51648;&#49324;&#54637; &#51204;&#45804;</span></p><p class="c0"><span class="c2">- &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#54924;&#50896;&#44032;&#51077; &#49888;&#52397;&#49884; &#54924;&#50896;&#51088;&#44201; &#51064;&#51613; &#48143; &#49900;&#49324; &#51221;&#48128;&#54868; &#44284;&#51221;&#50640;&#49436; &#44032;&#51077;&#49888;&#52397;&#51088;&#51032; &#54532;&#47196;&#54596;&#51012; &#44592;&#51316; &#54924;&#50896;&#46308;&#50640;&#44172; &#51068;&#49884;&#51201;&#51004;&#47196; &#51228;&#44277;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060;&#45716; &#54924;&#50896;&#51088;&#44201; &#51064;&#51613; &#48143; &#49900;&#49324; &#51221;&#48128;&#54868; &#44284;&#51221;&#50640;&#49436;&#51032; &#44256;&#47140;&#49324;&#54637;&#51004;&#47196;&#49436; &#44592;&#51316; &#54924;&#50896;&#46308;&#51032; &#54588;&#46300;&#48177;&#51012; &#51473;&#50836;&#54620; &#50836;&#49548;&#47196; &#49340;&#44256; &#51080;&#45716; &lsquo;&#44536;&#46993;&#47588;&#52824;&rsquo; &#49436;&#48708;&#49828;&#51032; &#53945;&#49457;&#49345; &#48520;&#44032;&#54588;&#54620; &#44163;&#51004;&#47196;&#49436;, &#54644;&#45817; &#50629;&#47924; &#47785;&#51201;&#50640; &#54620;&#54616;&#50668; &#51228;&#54620;&#51201;&#51004;&#47196; &#54876;&#50857;&#46121;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">- &#50948;&#50752; &#44057;&#51008; &#54924;&#50896;&#51088;&#44201; &#51064;&#51613; &#48143; &#49900;&#49324; &#51221;&#48128;&#54868; &#44284;&#51221;&#50640;&#49436; &#54924;&#49324;&#47196;&#48512;&#53552; &#54644;&#45817; &#50629;&#47924;&#51032; &#51068;&#48512;&#47484; &#50948;&#53441; &#48155;&#45716; &#44592;&#51316; &#54924;&#50896;&#46308;&#51008; &#49688;&#53441;&#51088;&#47196;&#49436; &#50948;&#50752; &#44057;&#51008; &#50629;&#47924; &#49688;&#54665; &#47785;&#51201;&#50640; &#54620;&#54616;&#50668; &#51228;&#54620;&#51201;&#51004;&#47196; &#44032;&#51077;&#49888;&#52397;&#51088;&#51032; &#54532;&#47196;&#54596; &#51221;&#48372;&#47484; &#52376;&#47532;&#54624; &#49688; &#51080;&#51004;&#47728;, &#54644;&#45817; &#47785;&#51201; &#51060;&#50808;&#50640; &#50948; &#44060;&#51064;&#51221;&#48372;&#47484; &#49688;&#51665;, &#49373;&#49457;, &#50672;&#44228;, &#50672;&#46041;, &#44592;&#47197;, &#51200;&#51109;, &#48372;&#50976;, &#44032;&#44277;, &#54200;&#51665;, &#44160;&#49353;, &#52636;&#47141;, &#51221;&#51221;(&#35330;&#27491;), &#48373;&#44396;, &#51060;&#50857;, &#51228;&#44277;, &#44277;&#44060;, &#54028;&#44592;(&#30772;&#26820;), &#44536; &#48150;&#50640; &#51060;&#50752; &#50976;&#49324;&#54620; &#54665;&#50948;&#51032; &#48169;&#48277;&#51004;&#47196; &#52376;&#47532;&#54616;&#44144;&#45208;, &#50948; &#44060;&#51064;&#51221;&#48372;&#51032; &#52376;&#47532;&#47484; &#51116;&#50948;&#53441;&#54616;&#45716; &#54665;&#50948; &#46321;&#51008; &#44552;&#51648;&#46121;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">- &#44060;&#51064;&#51221;&#48372;&#51032; &#44592;&#49696;&#51201; &#48143; &#44288;&#47532;&#51201; &#48372;&#54840;&#47484; &#50948;&#54620; &#45432;&#47141;&#51032; &#51068;&#54872;&#51004;&#47196; &#52897;&#52432; &#48169;&#51648; &#44592;&#49696; &#48143; &#50892;&#53552;&#47560;&#53356; &#44592;&#49696; &#46321;&#51012; &#46020;&#51077;&#54616;&#50668; &#49324;&#51204;&#51201;&#51004;&#47196;&#45716; &#52897;&#52432; &#48143; &#50976;&#54252;&#47484; &#48169;&#51648;&#54616;&#44256;, &#49324;&#54980;&#51201;&#51004;&#47196;&#45716; &#47924;&#45800; &#48373;&#51228;&#45208; &#50976;&#54252;&#49884;&#50640; &#52572;&#52488; &#48373;&#51228;&#51088;&#45208; &#52572;&#52488; &#50976;&#54252;&#51088;&#47484; &#51201;&#48156;&#54616;&#50668; &#44060;&#51064;&#51221;&#48372;&#51032; &#44288;&#47532;&#54788;&#54889;&#51012; &#51216;&#44160;&#54624; &#49688; &#51080;&#45716; &#52404;&#44228;&#47484; &#44396;&#52629;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></p><p class="c0"><span class="c2">- &#50948;&#50752; &#44057;&#51060; &#50629;&#47924;&#47484; &#51068;&#48512; &#50948;&#53441;&#48155;&#45716; &#44592;&#51316; &#54924;&#50896;&#46308;&#51008; &#54644;&#45817; &#50629;&#47924; &#47785;&#51201; &#50808;&#51032; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532; &#48143; &#44536; &#52376;&#47532;&#51032; &#51116;&#50948;&#53441; &#44552;&#51648; &#46321; &#49688;&#53441;&#51088;&#47196;&#49436;&#51032; &#51032;&#47924;&#47484; &#50948;&#48152;&#54620; &#44221;&#50864;&#50640;&#45716; &#49552;&#54644;&#48176;&#49345;&#51032; &#52293;&#51076;&#51012; &#51656; &#49688; &#51080;&#51004;&#47728;, &#54924;&#49324;&#45716; &#51060;&#50752; &#44288;&#47144;&#54616;&#50668; &#44536;&#47084;&#54620; &#49688;&#53441;&#51088;&#50640; &#45824;&#54620; &#44396;&#49345;&#44428;&#51012; &#54665;&#49324;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">&#45796;. &#49888;&#44508; &#49436;&#48708;&#49828; &#44060;&#48156; &#48143; &#47560;&#52992;&#54021;, &#44305;&#44256;&#50640; &#54876;&#50857;&#54633;&#45768;&#45796;</span></p><p class="c0"><span class="c2">-&#49888;&#44508; &#49436;&#48708;&#49828; &#44060;&#48156; &#48143; &#51064;&#51613; &#49436;&#48708;&#49828;, &#47582;&#52644;&#49436;&#48708;&#49828; &#51228;&#44277;, &#53685;&#44228;&#54617;&#51201; &#53945;&#49457;&#50640; &#46384;&#47480; &#49436;&#48708;&#49828; &#51228;&#44277; &#48143; &#44305;&#44256; &#44172;&#51116;, &#51060;&#48292;&#53944; &#48143; &#44305;&#44256;&#49457; &#51221;&#48372; &#51228;&#44277; &#48143; &#52280;&#50668;&#44592;&#54924; &#51228;&#44277;, &#51217;&#49549;&#48712;&#46020; &#54028;&#50501;, &#51060;&#50857;&#51088;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857;&#50640; &#45824;&#54620; &#53685;&#44228;, &#49436;&#48708;&#49828;&#51032; &#50976;&#54952;&#49457; &#54869;&#51064;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">3. &#44060;&#51064;&#51221;&#48372;&#47484; &#49688;&#51665;&#54616;&#45716; &#48169;&#48277;</span></p><p class="c0"><span class="c2">&#47784;&#46304; &#51060;&#50857;&#51088;&#44032; &#54924;&#49324;&#47196;&#48512;&#53552; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#48155;&#44592; &#50948;&#54644;&#49436;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#44032; &#54596;&#50836;&#54616;&#47728; &#44060;&#51064;&#51221;&#48372;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857; &#49888;&#52397; &#49884; &#49888;&#52397;&#50577;&#49885;&#50640; &#49888;&#52397;&#51088;&#51032; &#46041;&#51032;&#47484; &#53685;&#54644; &#49688;&#51665;&#46121;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">4. &#44060;&#51064;&#51221;&#48372;&#51032; &#52712;&#44553;&#50948;&#53441;</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#45716; &#49436;&#48708;&#49828; &#54693;&#49345;&#51012; &#50948;&#54644;&#49436; &#44480;&#54616;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#50808;&#48512;&#50640; &#50948;&#53441;&#54616;&#50668; &#52376;&#47532;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#44032;. &#44060;&#51064;&#51221;&#48372;&#51032; &#52376;&#47532;&#47484; &#50948;&#53441;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#48120;&#47532; &#44536; &#49324;&#49892;&#51012; &#44480;&#54616;&#50640;&#44172; &#44256;&#51648;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#45208;. &#44060;&#51064;&#51221;&#48372;&#51032; &#52376;&#47532;&#47484; &#50948;&#53441;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#50948;&#53441;&#44228;&#50557; &#46321;&#51012; &#53685;&#54616;&#50668; &#49436;&#48708;&#49828;&#51228;&#44277;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840; &#44288;&#47144; &#51648;&#49884;&#50628;&#49688;, &#44060;&#51064;&#51221;&#48372;&#50640; &#44288;&#54620; &#48708;&#48128;&#50976;&#51648;, &#51228;3&#51088; &#51228;&#44277;&#51032; &#44552;&#51648; &#48143; &#49324;&#44256;&#49884;&#51032; &#52293;&#51076;&#48512;&#45812; &#46321;&#51012; &#47749;&#54869;&#55176; &#44508;&#51221;&#54616;&#44256; &#45817;&#54644; &#44228;&#50557;&#45236;&#50857;&#51012; &#49436;&#47732; &#46608;&#45716; &#51204;&#51088;&#51201;&#51004;&#47196; &#48372;&#44288;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c4 c5">[&#49688;&#53441;&#50629;&#52404;: &#45208;&#51060;&#49828; &#54217;&#44032;&#51221;&#48372;&#12828;]</span></p><p class="c0"><span class="c4">&ndash; &#50948;&#53441; &#50629;&#47924; &#45236;&#50857;: &#55092;&#45824;&#51204;&#54868;&#47484; &#53685;&#54620; &#44032;&#51077; &#49884; &#48143; ID &#52286;&#44592; &#49884; &#48376;&#51064;&#51064;&#51613;</span><sup></sup></p><p class="c0"><span class="c4">[&#49688;&#53441;&#50629;&#52404;: </span><span class="c5 c4">Amazon.com, Inc (Amazon Web Service)</span></p><p class="c0"><span class="c4">&ndash; &#49436;&#48260; &#50948;&#52824;: &#45824;&#54620;&#48124;&#44397;</span><span class="c4">, &#49436;&#50872; &#47532;&#51204;</span></p><p class="c0"><span class="c4">&ndash; &#50948;&#53441; &#50629;&#47924; &#45236;&#50857;: &#50504;&#51221;&#51201;&#51064; &#49436;&#48260;</span><span class="c4">&nbsp;&#48143; &#49436;&#48708;&#49828; </span><span class="c4">&#50868;&#50689;</span><span class="c5 c4">, &#45936;&#51060;&#53552;&#48288;&#51060;&#49828; &#48143; &#44033;&#51333; &#51221;&#48372; &#46321;&#51032; &#49828;&#53664;&#47532;&#51648; &#51200;&#51109; &#46321;</span></p><p class="c0"><span class="c5 c4">[&#49688;&#53441;&#50629;&#52404;: (&#51452;)&#49900;&#54540;&#47113;&#49828;&#51064;&#53552;&#45367; CAFE24 SMS&#49436;&#48260;&#54840;&#49828;&#54021;]</span></p><p class="c0"><span class="c4">&ndash; &#50948;&#53441; &#50629;&#47924; &#45236;&#50857;: &#50504;&#51221;&#51201;&#51064; &#54924;&#50896;&#44288;&#47532; &#47785;&#51201; &#46321;&#51032; SMS &#48156;&#49569;&#51012; &#50948;&#54620; SMS &#54840;&#49828;&#54021; &#49436;&#48708;&#49828; &#50868;&#50689;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">5. &#44060;&#51064;&#51221;&#48372;&#51032; &#48372;&#50976; &#48143; &#51060;&#50857;&#44592;&#44036;</span></p><p class="c0"><span class="c2">&#54924;&#50896; &#53448;&#53748;, &#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51060;&#50857;&#47785;&#51201;&#51060; &#45804;&#49457;&#46108; &#44221;&#50864; &#54924;&#50896;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#51648;&#52404; &#50630;&#51060; &#54028;&#44592;&#54633;&#45768;&#45796;. &#45800;, &#50500;&#47000; &#44033; &#49324;&#50976; &#48143; &#44592;&#44036;&#50640; &#54620;&#54616;&#50668; &#50696;&#50808;&#51201;&#51004;&#47196; &#54924;&#50896;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#50976;&#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">1) &#54924;&#49324; &#45236;&#48512; &#51221;&#52293;&#50640; &#51032;&#54620; &#44221;&#50864;</span></p><p class="c0"><span class="c2">&#48520;&#47049;&#51060;&#50857;&#51088;&#51032; &#51116;&#44032;&#51077; &#48169;&#51648;, &#48512;&#51221;&#51060;&#50857; &#48169;&#51648;, &#44592;&#53440; &#48124;&#50896; &#48143; &#51656;&#51032;&#51025;&#45813; &#45824;&#51025;</span></p><p class="c0"><span class="c2">-&#48372;&#50976;&#44592;&#44036;:</span></p><p class="c0"><span class="c2">(&#51068;&#48152; &#54924;&#50896;&#51032; &#53448;&#53748; &#54980; &#51116;&#44032;&#51077; &#48169;&#51648;&#47484; &#50948;&#54620; &#44221;&#50864;) &#53448;&#53748; &#54980; &#50557; 7&#51068;&#44036;</span></p><p class="c0"><span class="c2">(&#48512;&#51221;&#51060;&#50857; &#48143; &#51060;&#50857;&#44508;&#51221; &#50948;&#48152; &#45824;&#51025;&#51012; &#50948;&#54620; &#44221;&#50864;-&#48520;&#47049;&#51060;&#50857;&#51088;&#51032; &#51116;&#44032;&#51077; &#48169;&#51648; &#54252;&#54632;) &#54644;&#45817; &#48512;&#51221;&#51060;&#50857; &#48143; &#51060;&#50857;&#44508;&#51221; &#50948;&#48152; &#45824;&#51025; &#49324;&#54637;&#50640; &#45824;&#54620; &#48516;&#51137; &#54644;&#44208;&#49884;&#44620;&#51648;&#47196; &#54616;&#47728;, &#48516;&#51137; &#54644;&#44208;&#51060; &#50896;&#47564;&#54616;&#51648; &#50506;&#51012; &#44221;&#50864; &#51060;&#50752; &#44288;&#47144;&#54616;&#50668; &#44288;&#47144; &#48277;&#47456;&#51032; &#48516;&#51137;&#51312;&#51221; &#51208;&#52264;&#50640; &#46384;&#47476;&#46020;&#47197; &#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">(&#48124;&#50896; &#46608;&#45716; &#49436;&#48708;&#49828; &#51656;&#51032;&#51025;&#45813;&#50640; &#45824;&#54620; &#44221;&#50864;) &#54644;&#45817; &#48124;&#50896; &#46608;&#45716; &#51656;&#51032;&#51025;&#45813; &#54644;&#44208;&#49884;&#44620;&#51648;</span></p><p class="c0"><span class="c2">-&#48372;&#50976;&#51221;&#48372;: &#51060;&#47700;&#51068;&#51452;&#49548; (ID), &#55092;&#45824;&#51204;&#54868;&#48264;&#54840;, &#49892;&#47749;, &#45769;&#45348;&#51076;, &#51473;&#48373;&#44032;&#51077; &#46608;&#45716; &#48512;&#51221;&#44032;&#51077; &#48169;&#51648; &#47785;&#51201;&#51012; &#50948;&#54620; &#49885;&#48324; &#51221;&#48372; (&#51060;&#50857;&#51088; &#49324;&#51652;, &#44228;&#51221;&#51221;&#48372;, &#51060;&#50857;&#51088; &#44592;&#44592; &#51221;&#48372; &#46321;), &#51473;&#48373;&#44032;&#51077; &#54869;&#51064;&#51221;&#48372;, &#44032;&#51077;&#51068;, &#53448;&#53748;&#51068;, &#49849;&#51064;&#51068;, &#54644;&#45817; &#48124;&#50896;/&#51656;&#51032;&#51025;&#45813; &#45236;&#50857; &#46608;&#45716; &#48512;&#51221;/&#50948;&#48152; &#51060;&#50857; &#54665;&#50948; &#45236;&#50857; &#44592;&#47197;</span></p><p class="c0"><span class="c2">2) &#54924;&#50896;&#51060; &#51649;&#51217; &#44060;&#51064;&#51221;&#48372;&#51032; &#48372;&#51316;&#51012; &#50836;&#52397;&#54620; &#44221;&#50864; &#46608;&#45716; &#54924;&#49324;&#44032; &#44060;&#48324;&#51201;&#51004;&#47196; &#54924;&#50896;&#51032; &#46041;&#51032;&#47484; &#50619;&#51008; &#44221;&#50864;</span></p><p class="c0"><span class="c2">-&#48372;&#50976;&#44592;&#44036; &#48143; &#48372;&#50976;&#51221;&#48372;: &#54924;&#50896;&#51032; &#50836;&#52397; &#46608;&#45716; &#46041;&#51032;&#47484; &#50619;&#51008; &#54637;&#47785;/&#44592;&#44036;&#50640; &#54620;&#54616;&#50668; &#54644;&#45817; &#44592;&#44036; &#46041;&#50504; &#48372;&#50976;</span></p><p class="c0"><span class="c2">3) &#48277;&#47161;&#50640; &#51032;&#44144;, &#51060;&#50857;&#51088;&#51032; &#46041;&#51032; &#50630;&#51060; &#48372;&#51316;&#54624; &#44163;&#51012; &#51221;&#54620; &#44221;&#50864;</span></p><p class="c0"><span class="c2">&lsquo;&#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;&rsquo;&#50640; &#51032;&#54616;&#50668; &#50500;&#47000;&#51032; &#47749;&#49884; &#44592;&#44036; &#46041;&#50504; &#48372;&#44288;&#44288;&#47532; &#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#44032;. &#44228;&#50557;, &#52397;&#50557;&#52384;&#54924;, &#51060;&#50857;&#51088; &#49436;&#48708;&#49828; &#51060;&#50857; &#45236;&#50669; &#46321;&#51032; &#44144;&#47000;&#50640; &#44288;&#54620; &#44592;&#47197;: 5&#45380;</span></p><p class="c0"><span class="c2">(&#50948; &lsquo;&#44032;&rsquo;&#54637;&#50640; &#54644;&#45817;&#54616;&#45716; &#44592;&#47197;&#51032; &#44221;&#50864; &#51060;&#50857;&#51088; &#54028;&#50501;&#51012; &#50948;&#54620; &#49885;&#48324;&#51088;&#47308;&#45716; &#52572;&#49548;&#54620;&#51032; &#51221;&#48372;&#51064; &#51060;&#47700;&#51068;&#51452;&#49548;(ID) &#48143; &#55092;&#45824;&#54256; &#48264;&#54840;&#50640; &#54620;&#54644; &#48372;&#44288;&#54616;&#47728; &#44592;&#53440; &#44060;&#51064;&#51221;&#48372;&#45716; &lsquo;&#47560;&rsquo;&#54637; &#46321;&#50640; &#46384;&#46972; &#53448;&#53748; &#54980; 7&#51068; &#45236; &#51204;&#48512; &#54028;&#44592;&#46121;&#45768;&#45796;.)</span></p><p class="c0"><span class="c2">&#45208;.&#45824;&#44552;&#44208;&#51228; &#48143; &#51116;&#54868; &#46321;&#51032; &#44277;&#44553;&#50640; &#44288;&#54620; &#44592;&#47197; : 5&#45380;</span></p><p class="c0"><span class="c2">&#45796;.&#49548;&#48708;&#51088;&#51032; &#48520;&#47564; &#46608;&#45716; &#48516;&#51137;&#52376;&#47532;&#50640; &#44288;&#54620; &#44592;&#47197; : 3&#45380;</span></p><p class="c0"><span class="c2">(&#50948; &lsquo;&#45796;&rsquo;&#54637;&#50640; &#54644;&#45817;&#54616;&#45716; &#44592;&#47197;&#51032; &#44221;&#50864; &#51025;&#45813; &#48143; &#52376;&#47532;&#47484; &#50948;&#54620; &#51089;&#49457;&#51088; &#51221;&#48372; &#54028;&#50501;&#51032; &#49885;&#48324;&#51088;&#47308;&#45716; &#52572;&#49548;&#54620;&#51032; &#51221;&#48372;&#51064; &#51060;&#47700;&#51068;&#51452;&#49548;(ID) &#48143; &#55092;&#45824;&#54256; &#48264;&#54840;&#50640; &#54620;&#54644; &#48372;&#44288;&#54616;&#47728; &#44592;&#53440; &#44060;&#51064;&#51221;&#48372;&#45716; &lsquo;&#47560;&rsquo;&#54637; &#46321;&#50640; &#46384;&#46972; &#53448;&#53748; &#54980; 7&#51068;&#45236; &#51204;&#48512; &#54028;&#44592;&#46121;&#45768;&#45796;.)</span></p><p class="c0"><span class="c2">&#46972;.&#49324;&#51060;&#53944; &#48169;&#47928;&#50640; &#44288;&#54620; &#44592;&#47197; : 3&#44060;&#50900;</span></p><p class="c0"><span class="c2">&#47560;. &#50948; &lsquo;&#44032;&rsquo;-&lsquo;&#46972;&rsquo;&#54637;&#50640; &#54644;&#45817;&#54616;&#51648; &#50506;&#45716; &#44032;&#51077; &#49884; &#44592;&#51116;&#54620; &#47784;&#46304; &#44060;&#51064;&#51221;&#48372; : &#53448;&#53748; &#49888;&#52397; &#54980; 7&#51068;</span></p><p class="c0"><span class="c2">(&#44592;&#53440; &#47784;&#46304; &#44060;&#51064;&#51221;&#48372;&#45716; &lsquo;&#47560;&rsquo;&#54637;&#50640; &#46384;&#46972; &#53448;&#53748; &#54980; 7&#51068; &#45236; &#47784;&#46160; &#54028;&#44592;&#54633;&#45768;&#45796;.)</span></p><p class="c0"><span class="c2">4) &#44060;&#51064;&#51221;&#48372; &#50976;&#54952;&#44592;&#44036;&#51228;&#51032; &#51201;&#50857;</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#45716; &#51221;&#48372;&#53685;&#49888;&#47581;&#48277; &#44288;&#47144; &#51312;&#54637;&#50640; &#46384;&#46972; 2020&#45380; 11&#50900; 30&#51068; &#51060;&#54980; &#44032;&#51077;&#54620; &#54924;&#50896;&#51060; 1&#45380; (&#51060;&#54616; &ldquo;&#44060;&#51064;&#51221;&#48372;&#50976;&#54952;&#44592;&#44036;&rdquo;&#51060;&#46972;&#44256; &#54633;&#45768;&#45796;.) &#46041;&#50504; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54620; &#49324;&#49892; &#46608;&#45716; &#54876;&#46041;&#54620; &#44592;&#47197;&#51060; &#50630;&#45716; &#44221;&#50864;, &#44060;&#51064;&#51221;&#48372;&#51032; &#50504;&#51204;&#54620; &#48372;&#54840; &#48143; &#54588;&#54644; &#48156;&#49373;&#51012; &#48169;&#51648;&#54616;&#44592; &#50948;&#54644; &lsquo;&#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840;&#46321;&#50640; &#44288;&#54620; &#48277;&#47456; &#51228;29&#51312;&rsquo;&#50640; &#44540;&#44144;&#54616;&#50668; &#51060;&#50857;&#51088;&#50640;&#44172; &#49324;&#51204;&#53685;&#51648;&#54616;&#44256; &#44060;&#51064;&#51221;&#48372;&#47484; &#48324;&#46020;&#47196; &#48516;&#47532;&#54616;&#50668; &#51200;&#51109; &#44288;&#47532;&#54633;&#45768;&#45796;. &#54924;&#49324;&#45716; &#50976;&#54952;&#44592;&#44036;&#51060; &#46020;&#47000;&#54616;&#44592; 30&#51068; &#51204;&#44620;&#51648; &#51060;&#47700;&#51068;, &#47928;&#51088;&#47700;&#49884;&#51648;, &#55092;&#45824;&#51204;&#54868; &#46321; &#54924;&#50896;&#51060; &#51077;&#47141;&#54620; &#50672;&#46973;&#49688;&#45800;&#51012; &#53685;&#54616;&#50668; &#49324;&#51204;&#53685;&#51648;&#54633;&#45768;&#45796;. &#45796;&#47564;, &#44060;&#51064;&#51221;&#48372;&#50976;&#54952;&#44592;&#44036;&#51060; &#46020;&#47000;&#54620; &#54924;&#50896;&#51032; &#44221;&#50864;&#50640;&#46020; &#9312; &#54924;&#50896;&#51032; &#48324;&#46020; &#50976;&#54952;&#44592;&#44036; &#50672;&#51109;&#51032; &#50836;&#52397;, &#50976;&#54952;&#44592;&#44036; &#44081;&#49888;&#51032; &#50836;&#52397; &#46321; &#44060;&#48324; &#46041;&#51032;&#44032; &#51080;&#45716; &#44221;&#50864; &#9313; &#44536;&#46993;(&#49436;&#48708;&#49828; &#45236;&#51032; &#44208;&#51228;&#45800;&#50948;) &#46321;&#51060; &#45224;&#50500; &#51080;&#45716; &#44221;&#50864; &#9314; &#50948; 3.&#54637; &#49548;&#51221;&#51032; &#53440; &#48277;&#47161;&#50640;&#49436; &#48324;&#46020;&#47196; &#48372;&#51316; &#44592;&#44036;&#51012; &#51221;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#44288;&#47144; &#48277;&#47161;&#51060; &#51221;&#54620; &#44592;&#44036; &#46041;&#50504; &#48372;&#51316; &#54980; &#51312;&#52824;&#54633;&#45768;&#45796;. &#44060;&#51064;&#51221;&#48372;&#50976;&#54952;&#44592;&#44036;&#51228;&#50640; &#51032;&#54644; &#48324;&#46020; &#48516;&#47532;&#46108; &#44221;&#50864;&#46972;&#46020; &#54924;&#50896;&#51060; &#49436;&#48708;&#49828; &#51116;&#51060;&#50857;&#51012; &#50896;&#54616;&#49892; &#44221;&#50864;&#50640;&#45716;, &#48376;&#51064;&#54869;&#51064; &#51208;&#52264;&#47484; &#44144;&#52432; &#49436;&#48708;&#49828;&#47484; &#51116;&#51060;&#50857;&#54616;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">6. &#44060;&#51064;&#51221;&#48372; &#54028;&#44592;&#51208;&#52264; &#48143; &#48169;&#48277;</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#45716; &#44060;&#51064;&#51221;&#48372; &#48372;&#50976;&#44592;&#44036;&#51032; &#44221;&#44284; &#54841;&#51008; &#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51060;&#50857;&#47785;&#51201;&#51032; &#45804;&#49457; &#46321; &#44060;&#51064;&#51221;&#48372;&#44032; &#48520;&#54596;&#50836;&#54616;&#44172; &#46104;&#50632;&#51012; &#46412;&#50640;&#45716; &#54644;&#45817; &#44060;&#51064;&#51221;&#48372;&#47484; &#51648;&#52404; &#50630;&#51060; &#54028;&#44592;&#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#51032; &#44060;&#51064;&#51221;&#48372; &#54028;&#44592;&#51208;&#52264; &#48143; &#48169;&#48277;&#51008; &#45796;&#51020;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#44032;. &#54028;&#44592;&#51208;&#52264;</span></p><p class="c0"><span class="c2">&ndash; &#51060;&#50857;&#51088;&#44032; &#49436;&#48708;&#49828; &#49888;&#52397; &#46321;&#51012; &#50948;&#54644; &#51077;&#47141;&#54620; &#51221;&#48372;&#45716; &#47785;&#51201;&#51060; &#45804;&#49457;&#46108; &#54980; &#48324;&#46020;&#51032; DB&#47196; &#50734;&#44200;&#51256;(&#51333;&#51060;&#51032; &#44221;&#50864; &#48324;&#46020;&#51032; &#51104;&#44552;&#51109;&#52824;&#44032; &#51080;&#45716; &#49436;&#47448;&#48372;&#44288;&#54632;) &#45236;&#48512; &#48169;&#52840; &#48143; &#44592;&#53440; &#44288;&#47144; &#48277;&#47161;&#50640; &#51032;&#54620; &#51221;&#48372;&#48372;&#54840; &#49324;&#50976;&#50640; &#46384;&#46972;(&#48372;&#50976; &#48143; &#51060;&#50857;&#44592;&#44036; &#52280;&#51312;)&#51068;&#51221; &#44592;&#44036; &#51200;&#51109;&#46108; &#54980; &#54028;&#44592;&#46121;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&ndash; &#46041; &#44060;&#51064;&#51221;&#48372;&#45716; &#48277;&#47456;&#50640; &#51032;&#54620; &#44221;&#50864;&#44032; &#50500;&#45768;&#44256;&#49436;&#45716; &#48372;&#50976;&#46104;&#45716; &#51060;&#50808;&#51032; &#45796;&#47480; &#47785;&#51201;&#51004;&#47196; &#51060;&#50857;&#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#45208;. &#54028;&#44592;&#48169;&#48277;</span></p><p class="c0"><span class="c2">&ndash; &#51333;&#51060;&#50640; &#52636;&#47141;&#46108; &#44060;&#51064;&#51221;&#48372;&#45716; &#48516;&#49604;&#44592;&#47196; &#48516;&#49604;&#54616;&#44144;&#45208; &#49548;&#44033;&#51012; &#53685;&#54616;&#50668; &#54028;&#44592;&#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&ndash; &#51204;&#51088;&#51201; &#54028;&#51068; &#54805;&#53468;&#47196; &#51200;&#51109;&#46108; &#44060;&#51064;&#51221;&#48372;&#45716; &#44592;&#47197;&#51012; &#51116;&#49373;&#54624; &#49688; &#50630;&#45716; &#44592;&#49696;&#51201; &#48169;&#48277;&#51012; &#49324;&#50857;&#54616;&#50668; &#49325;&#51228;&#54633;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">7. &#51060;&#50857;&#51088; &#44060;&#51064;&#51221;&#48372; &#51221;&#54869;&#49457;&#51012; &#50948;&#54620; &#45236;&#50857;</span></p><p class="c0"><span class="c2">&#51060;&#50857;&#51088;&#51032; &#48512;&#51221;&#54869;&#54620; &#44060;&#51064;&#51221;&#48372;&#47196; &#51064;&#54616;&#50668; &#49324;&#50857;&#49345;&#51032; &#48520;&#54200;&#51012; &#51460; &#49688; &#51080;&#51004;&#48064;&#47196; &#44060;&#51064;&#51221;&#48372; &#44288;&#47532;&#51088;&#44032; &#54032;&#45800;&#54616;&#44592;&#50640; &#54869;&#50672;&#55176; &#48512;&#51221;&#54869;&#54620; &#44060;&#51064;&#51221;&#48372;&#47484; &#44592;&#51077;&#54620; &#44221;&#50864;&#50640;&#45716; &#51221;&#54869;&#54616;&#51648; &#50506;&#51008; &#44060;&#51064;&#51221;&#48372;&#47484; &#54028;&#44592;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">8. &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#50504;&#51204;&#51012; &#50948;&#54644; &#52712;&#54644;&#51656; &#49688; &#51080;&#45716; &#49436;&#48708;&#49828; &#51068;&#49884; &#51473;&#45800;&#51312;&#52824;</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#50504;&#51204;&#54620; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#50948;&#54644;&#49436; &#52572;&#49440;&#51012; &#45796;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50896;&#54616;&#51648; &#50506;&#45716; &#48169;&#48277;&#50640; &#51032;&#54616;&#50668; &#54924;&#49324;&#51032; &#49436;&#48708;&#49828;&#44032; &#55036;&#49552;&#51012; &#45817;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#51060;&#50857;&#51088;&#46308;&#51032; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#47484; &#50948;&#54616;&#50668;, &#47928;&#51228;&#44032; &#50756;&#51204;&#54616;&#44172; &#54644;&#44208;&#46112; &#46412;&#44620;&#51648; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#51060;&#50857;&#54620; &#49436;&#48708;&#49828;&#47484; &#51068;&#49884; &#51473;&#45800; &#54624; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">9. &#51228; 3 &#51088;&#50752;&#51032; &#51221;&#48372;&#44277;&#50976; &#48143; &#51228;&#44277; &#44288;&#47144;</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#45716; &#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456; &#51228;24&#51312;&#51032;2(&#44060;&#51064;&#51221;&#48372;&#51032; &#51228;&#44277; &#46041;&#51032; &#46321;)&#50640; &#46384;&#46972; &#51060;&#50857;&#51088;&#51032; &#46041;&#51032;&#44032; &#51080;&#44144;&#45208; &#48277;&#47456;&#50640; &#53945;&#48324;&#54620; &#44508;&#51221;&#51060; &#51080;&#45716; &#44221;&#50864;&#47484; &#51228;&#50808;&#54616;&#44256; &#44060;&#51064;&#51221;&#48372;&#47484; &#44256;&#51648; &#46608;&#45716; &#47749;&#49884;&#54620; &#48276;&#50948;&#47484; &#52488;&#44284;&#54616;&#50668; &#51060;&#50857;&#54616;&#44144;&#45208; &#51228;3&#51088;&#50640;&#44172; &#51228;&#44277;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#46608;&#54620; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#48277; &#51228;59&#51312;(&#44552;&#51648;&#54665;&#50948;)&#50640; &#46384;&#46972; &#54924;&#49324;&#51032; &#49436;&#48708;&#49828; &#51228;&#44277;&#51012; &#50948;&#54616;&#50668; &#44060;&#51064;&#51221;&#48372;&#47484; &#52712;&#44553;&#54616;&#44144;&#45208; &#52712;&#44553;&#54616;&#50688;&#45912; &#51088;&#45716; &#45796;&#51020; &#44033;&#54840;&#51032; &#54665;&#50948;&#47484; &#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#44032;. &#44144;&#51667;&#51060;&#45208; &#44536; &#48150;&#51032; &#48512;&#51221;&#54620; &#49688;&#45800;&#51060;&#45208; &#48169;&#48277;&#51004;&#47196; &#44060;&#51064;&#51221;&#48372;&#47484; &#52712;&#46301;&#54616;&#44144;&#45208; &#52376;&#47532;&#50640; &#44288;&#54620; &#46041;&#51032;&#47484; &#48155;&#45716; &#54665;&#50948;</span></p><p class="c0"><span class="c2">&#45208;. &#50629;&#47924;&#49345; &#50508;&#44172; &#46108; &#44060;&#51064;&#51221;&#48372;&#47484; &#45572;&#49444;&#54616;&#44144;&#45208; &#44428;&#54620; &#50630;&#51060; &#45796;&#47480; &#49324;&#46988;&#51060; &#51060;&#50857;&#54616;&#46020;&#47197; &#51228;&#44277;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c0"><span class="c2">&#45796;. &#51221;&#45817;&#54620; &#44428;&#54620; &#50630;&#51060; &#46608;&#45716; &#54728;&#50857;&#46108; &#44428;&#54620;&#51012; &#52488;&#44284;&#54616;&#50668; &#45796;&#47480; &#49324;&#46988;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#55036;&#49552;, &#47736;&#49892;, &#48320;&#44221;, &#50948;&#51312; &#46608;&#45716; &#50976;&#52636;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">10. &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372; &#48708;&#48128;&#50976;&#51648;&#47484; &#50948;&#54620; &#45236;&#50857;</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#51032; &#48708;&#48128;&#51012; &#50976;&#51648;&#54616;&#44592; &#50948;&#54616;&#50668; &#51228;3&#51088;&#50640;&#44172;&#45716; &#51060;&#50857;&#51088;&#51032; &#46041;&#51032; &#50630;&#51060; &#44060;&#51064;&#51221;&#48372;&#47484; &#50976;&#52636;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#46608;&#54620; &#51060;&#50857;&#51088;&#44032; &#46041;&#51032;&#47484; &#54616;&#50688;&#45796; &#54616;&#45908;&#46972;&#46020;, &#51228;3&#51088;&#47484; &#53685;&#54616;&#50668; &#51116;&#50976;&#52636;&#51060; &#46112; &#54869;&#47456;&#51060; &#51080;&#45716; &#51088;&#50640;&#44172;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#50976;&#52636;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#54924;&#49324;&#45716; &#44033;&#51333; &#51221;&#48512;&#44592;&#44288;&#51032; &#51060;&#50857;&#51088; &#44060;&#51064;&#51221;&#48372;&#51032; &#51068;&#48169;&#51201; &#51228;&#44277; &#50836;&#44396;&#50640; &#45824;&#54616;&#50668;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#51228;&#44277;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#48277;&#47161;&#50640; &#46384;&#47480; &#51221;&#48512;&#44592;&#44288;&#51060; &#48277;&#47161;&#50640; &#46384;&#47480; &#44277;&#49885; &#51208;&#52264;&#47484; &#50756;&#48317;&#54616;&#44172; &#44144;&#52432; &#51088;&#47308;&#47484; &#50836;&#44396;&#54616;&#45716; &#44221;&#50864;&#50640; &#54620;&#54616;&#50668; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#51228;&#44277;&#54633;&#45768;&#45796;. &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#54924;&#49324;&#44032; &#51221;&#54620; &#44592;&#48376;&#49436;&#48708;&#49828; &#48143; &#44592;&#53440;&#51032; &#49436;&#48708;&#49828; &#54876;&#46041; &#51060;&#50808;&#50640;&#45716; &#51060;&#50857;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#50948;&#51032; &#54876;&#46041;&#50640; &#46384;&#46972; &#51060;&#50857;&#51088;&#51032; &#51221;&#48372;&#44032; &#54596;&#50836;&#54624; &#49884;&#50640;&#45716; &#48324;&#46020;&#51032; &#50577;&#49885;&#51012; &#53685;&#54620; &#49688;&#51665; &#48143; &#46041;&#51032;&#51032; &#51208;&#52264;&#47484; &#44144;&#52432;&#49436; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#51060;&#50857;&#54633;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">11. &#51060;&#50857;&#51088;&#44032; &#51088;&#49888;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#54840;&#54616;&#44592; &#50948;&#54644; &#50508;&#50500;&#50556; &#54624; &#49324;&#54637;</span></p><p class="c0"><span class="c2">PC&#48169;, &#50808;&#48512; wifi &#46321; &#50808;&#48512; &#51109;&#49548;&#50640;&#49436; &lsquo;&#44536;&#46993;&#47588;&#52824;&rsquo;&#47484; &#51060;&#50857;&#54616;&#49892; &#44221;&#50864; &#54644;&#53433; &#54532;&#47196;&#44536;&#47016; &#44592;&#53440; &#50976;&#54644; &#54532;&#47196;&#44536;&#47016;&#51060; &#50630;&#45716;&#51648; &#50976;&#51032;&#54616;&#50668; &#51060;&#50857;&#54616;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;. &#54924;&#49324;&#45716; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#50640; &#52572;&#49440;&#51012; &#45796;&#54616;&#51648;&#47564; &#49324;&#50857;&#51088; &#44060;&#51064;&#51032; &#49892;&#49688;&#45208; &#51064;&#53552;&#45367; &#49345;&#51032; &#47928;&#51228;&#47196; &#51064;&#54620; &#51068;&#46308;&#50640; &#45824;&#54644;&#49436;&#45716; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">12. &#51064;&#51648; &#47803;&#54620; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372; &#48143; &#44592;&#53440;&#51032; &#48520;&#47564;&#49324;&#54637;&#50640; &#44288;&#54620; &#52376;&#47532;</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#44032; &#51064;&#51648;&#54616;&#51648; &#47803;&#54616;&#44256; &#51080;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372; &#51060;&#50857; &#48143; &#44592;&#53440;&#51032; &#48520;&#47564;&#49324;&#54637;&#50640; &#44288;&#54616;&#50668; &#51060;&#50857;&#51088; &#48520;&#47564;&#52376;&#47532;&#47484; &#51204;&#45812;&#54616;&#45716; &#44288;&#47532;&#51088;&#47484; &#48176;&#51221;&#54616;&#50668; &#51648;&#49549;&#51201;&#51060;&#44256;, &#49888;&#49549;&#54616;&#44172; &#51060;&#50857;&#51088;&#51032; &#48520;&#47564;&#49324;&#54637;&#51012; &#52376;&#47532;&#54616;&#44256;, &#52376;&#47532;&#54620; &#44208;&#44284;&#50640; &#45824;&#54616;&#50668; &#51593;&#49884; &#51025;&#45824;&#54633;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">13. &#44060;&#51064;&#51221;&#48372; &#52712;&#44553;&#51088;&#51032; &#51228;&#54620;&#50640; &#44288;&#54620; &#45236;&#50857;</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#51032; &#44060;&#51064;&#51221;&#48372;&#44288;&#47144; &#52712;&#44553; &#51649;&#50896;&#51008; &#45812;&#45817;&#51088;&#50640; &#54620;&#51221;&#49884;&#53412;&#44256; &#51080;&#44256; &#51060;&#47484; &#50948;&#54620; &#48324;&#46020;&#51032; &#48708;&#48128;&#48264;&#54840;&#47484; &#48512;&#50668;&#54616;&#50668; &#51221;&#44592;&#51201;&#51004;&#47196; &#44081;&#49888;&#54616;&#44256; &#51080;&#51004;&#47728;, &#49688;&#49884; &#44368;&#50977;&#51012; &#53685;&#54616;&#50668; &#44060;&#51064;&#51221;&#48372;&#52712;&#44553;&#48169;&#52840;&#51032; &#51456;&#49688;&#47484; &#44053;&#51312;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">14. &#51060;&#50857;&#51088; &#48143; &#48277;&#51221;&#45824;&#47532;&#51064;&#51032; &#44428;&#47532;&#50752; &#44536; &#54665;&#49324;&#48169;&#48277;</span></p><p class="c0"><span class="c2">&ndash; &#51060;&#50857;&#51088; &#48143; &#48277;&#51221; &#45824;&#47532;&#51064;&#51008; &#50616;&#51228;&#46304;&#51648; &#49888;&#52397;&#46104;&#50612; &#51080;&#45716; &#51088;&#49888;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#51312;&#54924;&#54616;&#44144;&#45208; &#49688;&#51221;&#54624; &#49688; &#51080;&#51004;&#47728; &#51060;&#50857;&#54644;&#51648;&#47484; &#50836;&#52397;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&ndash; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372; &#51312;&#54924;, &#49688;&#51221;&#51012; &#50948;&#54644;&#49436;&#45716; &#51649;&#51217; &#47784;&#48148;&#51068; &#50545; &#46608;&#45716; &#50937;&#51012; &#53685;&#54644; &#49688;&#51221;&#54616;&#49884;&#44144;&#45208;, &#44256;&#44061;&#49468;&#53552; &#46608;&#45716; &#45812;&#45817;&#51088;&#50640;&#44172; &#51060;&#47700;&#51068; &#46321;&#51012; &#53685;&#54644; &#49888;&#52397;&#51012;, &#51060;&#50857;&#54644;&#51648;(&#46041;&#51032;&#52384;&#54924;)&#47484; &#50948;&#54644;&#49436;&#45716; &#54924;&#49324;&#44032; &#51221;&#54616;&#45716; &#53448;&#53748; &#49888;&#52397; &#50577;&#49885;&#50640; &#46384;&#47480; &#44256;&#44061;&#49468;&#53552;&#50640; &#51060;&#47700;&#51068; &#47928;&#51032; &#46608;&#45716; &#47784;&#48148;&#51068; &#50545; &#49345; &#50728;&#46972;&#51064; &#49888;&#52397;&#51012; &#53685;&#54616;&#50668; &#44228;&#50557; &#54644;&#51648; &#48143; &#53448;&#53748;&#44032; &#44032;&#45733;&#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&ndash; &#54841;&#51008; &#44256;&#44061;&#49468;&#53552;&#45208; &#44060;&#51064;&#51221;&#48372;&#52293;&#51076;&#51088;&#50640;&#44172; &#49436;&#47732; &#46608;&#45716; &#51060;&#47700;&#51068;&#47196; &#50672;&#46973;&#54616;&#49884;&#47732; &#51648;&#52404; &#50630;&#51060; &#51312;&#52824;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&ndash; &#51060;&#50857;&#51088;&#44032; &#44060;&#51064;&#51221;&#48372;&#51032; &#50724;&#47448;&#50640; &#45824;&#54620; &#51221;&#51221;&#51012; &#50836;&#52397;&#54616;&#49888; &#44221;&#50864;&#50640;&#45716; &#51221;&#51221;&#51012; &#50756;&#47308;&#54616;&#44592; &#51204;&#44620;&#51648; &#54644;&#45817; &#44060;&#51064;&#51221;&#48372;&#47484; &#51060;&#50857; &#46608;&#45716; &#51228;&#44277;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#46608;&#54620; &#51096;&#47803;&#46108; &#44060;&#51064;&#51221;&#48372;&#47484; &#51228;3 &#51088;&#50640;&#44172; &#51060;&#48120; &#51228;&#44277;&#54620; &#44221;&#50864;&#50640;&#45716; &#51221;&#51221; &#52376;&#47532;&#44208;&#44284;&#47484; &#51228;3&#51088;&#50640;&#44172; &#51648;&#52404; &#50630;&#51060; &#53685;&#51648;&#54616;&#50668; &#51221;&#51221;&#51060; &#51060;&#47336;&#50612;&#51648;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&ndash; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088; &#54841;&#51008; &#48277;&#51221; &#45824;&#47532;&#51064;&#51032; &#50836;&#52397;&#50640; &#51032;&#54644; &#54644;&#51648; &#46608;&#45716; &#49325;&#51228;&#46108; &#44060;&#51064;&#51221;&#48372;&#47484; &#44060;&#51064;&#51221;&#48372;&#52712;&#44553;&#48169;&#52840; &ldquo;5. &#44060;&#51064;&#51221;&#48372;&#51032; &#48372;&#50976; &#48143; &#51060;&#50857;&#44592;&#44036;&rdquo;&#50640; &#47749;&#49884;&#46108; &#48148;&#50640; &#46384;&#46972; &#52376;&#47532;&#54616;&#44256; &#44536; &#50808;&#51032; &#50857;&#46020;&#47196; &#50676;&#46988; &#46608;&#45716; &#51060;&#50857;&#54624; &#49688; &#50630;&#46020;&#47197; &#52376;&#47532;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">15. &#44060;&#51064;&#51221;&#48372; &#51088;&#46041; &#49688;&#51665; &#51109;&#52824;&#51032; &#49444;&#52824;/&#50868;&#50689; &#48143; &#44144;&#48512;&#50640; &#44288;&#54620; &#49324;&#54637;</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#46308;&#50640;&#44172; &#53945;&#54868;&#46108; &#47582;&#52644;&#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54616;&#44592; &#50948;&#54644;&#49436; &#51060;&#50857;&#51088;&#46308;&#51032; &#51221;&#48372;&#47484; &#51200;&#51109;&#54616;&#44256; &#49688;&#49884;&#47196; &#48520;&#47084;&#50724;&#45716; &lsquo;&#53216;&#53412;(cookie)&rsquo;&#47484; &#49324;&#50857;&#54633;&#45768;&#45796;. &#53216;&#53412;&#45716; &#50937;&#49324;&#51060;&#53944;&#47484; &#50868;&#50689;&#54616;&#45716;&#45936; &#51060;&#50857;&#46104;&#45716; &#49436;&#48260;(HTTP)&#44032; &#51060;&#50857;&#51088;&#51032; &#52980;&#54504;&#53552; &#48652;&#46972;&#50864;&#51200;&#50640;&#44172; &#48372;&#45236;&#45716; &#49548;&#47049;&#51032; &#51221;&#48372;&#51060;&#47728; &#51060;&#50857;&#51088;&#46308;&#51032; PC &#52980;&#54504;&#53552;&#45236;&#51032; &#54616;&#46300;&#46356;&#49828;&#53356;&#50640; &#51200;&#51109;&#46104;&#44592;&#46020; &#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#44032;. &#53216;&#53412;&#51032; &#49324;&#50857; &#47785;&#51201;</span></p><p class="c0"><span class="c2">&#51060;&#50857;&#51088;&#46308;&#51032; &#54200;&#47532;&#54620; &#44592;&#45733;&#51012; &#51228;&#44277;&#54616;&#44592; &#50948;&#54616;&#50668; &#54876;&#50857;&#46104;&#47728; &#50976;&#54644;&#54620; &#47785;&#51201;&#51004;&#47196;&#45716; &#54876;&#50857;&#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#45208;. &#53216;&#53412;&#51032; &#49444;&#52824;/&#50868;&#50689; &#48143; &#44144;&#48512;</span></p><p class="c0"><span class="c2">&ndash; &#51060;&#50857;&#51088;&#45716; &#53216;&#53412; &#49444;&#52824;&#50640; &#45824;&#54620; &#49440;&#53469;&#44428;&#51012; &#44032;&#51648;&#44256; &#51080;&#49845;&#45768;&#45796;. &#46384;&#46972;&#49436;, &#51060;&#50857;&#51088;&#45716; &#50937;&#48652;&#46972;&#50864;&#51200;&#50640;&#49436; &#50741;&#49496;&#51012; &#49444;&#51221;&#54632;&#51004;&#47196;&#50024; &#47784;&#46304; &#53216;&#53412;&#47484; &#54728;&#50857;&#54616;&#44144;&#45208;, &#53216;&#53412;&#44032; &#51200;&#51109;&#46112; &#46412;&#47560;&#45796; &#54869;&#51064;&#51012; &#44144;&#52824;&#44144;&#45208;, &#50500;&#45768;&#47732; &#47784;&#46304; &#53216;&#53412;&#51032; &#51200;&#51109;&#51012; &#44144;&#48512;&#54624; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&ndash; &#53216;&#53412; &#49444;&#51221;&#51012; &#44144;&#48512;&#54616;&#45716; &#48169;&#48277;&#51004;&#47196;&#45716; &#51060;&#50857;&#51088;&#44032; &#49324;&#50857;&#54616;&#45716; &#50937; &#48652;&#46972;&#50864;&#51200;&#51032; &#50741;&#49496;&#51012; &#49440;&#53469;&#54632;&#51004;&#47196;&#50024; &#47784;&#46304; &#53216;&#53412;&#47484; &#54728;&#50857;&#54616;&#44144;&#45208; &#53216;&#53412;&#47484; &#51200;&#51109;&#54624; &#46412;&#47560;&#45796; &#54869;&#51064;&#51012; &#44144;&#52824;&#44144;&#45208;, &#47784;&#46304; &#53216;&#53412;&#51032; &#51200;&#51109;&#51012; &#44144;&#48512;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&ndash; &#49444;&#51221;&#48169;&#48277; &#50696;(&#51064;&#53552;&#45367; &#51061;&#49828;&#54540;&#47196;&#50612;&#51032; &#44221;&#50864;): &#50937; &#48652;&#46972;&#50864;&#51200; &#49345;&#45800;&#51032; &#46020;&#44396; &gt; &#51064;&#53552;&#45367; &#50741;&#49496; &gt; &#44060;&#51064;&#51221;&#48372;</span></p><p class="c0"><span class="c2">&ndash; &#45796;&#47564;, &#53216;&#53412;&#51032; &#51200;&#51109;&#51012; &#44144;&#48512;&#54624; &#44221;&#50864;&#50640;&#45716; &#51060;&#50857;&#50640; &#50612;&#47140;&#50880;&#51060; &#51080;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">16. &#44060;&#51064;&#51221;&#48372;&#44288;&#47532;&#52293;&#51076;&#51088; &#48143; &#45812;&#45817;&#51088;&#51032; &#50672;&#46973;&#52376;</span></p><p class="c0"><span class="c2">&#44480;&#54616;&#44760;&#49436;&#45716; &#54924;&#49324;&#51032; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#49884;&#47728; &#48156;&#49373;&#54616;&#45716; &#47784;&#46304; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840; &#44288;&#47144; &#48124;&#50896;&#51012; &#44060;&#51064;&#51221;&#48372; &#44288;&#47532;&#45812;&#45817;&#51088; &#54841;&#51008; &#45812;&#45817;&#48512;&#49436;&#47196; &#49888;&#44256;&#54616;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#46308;&#51032; &#49888;&#44256;&#49324;&#54637;&#50640; &#45824;&#54644; &#49888;&#49549;&#54616;&#44256; &#52649;&#48516;&#54620; &#45813;&#48320;&#51012; &#46300;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&#44060;&#51064;&#51221;&#48372; &#44288;&#47532;&#52293;&#51076;&#51088;</span></p><p class="c0"><span class="c2">&#51060;&#47492;: &#51060;&#50980;&#44221;</span></p><p class="c0"><span class="c2">&#51649;&#50948;: &#45824;&#54364;</span></p><p class="c0"><span class="c2">&#51204;&#54868;: 070-8683-9177</span></p><p class="c0"><span class="c2">&#47700;&#51068;: admin@4grandbleu.com</span></p><p class="c0"><span class="c2">&#44592;&#53440; &#44060;&#51064;&#51221;&#48372;&#52840;&#54644;&#50640; &#45824;&#54620; &#49888;&#44256;&#45208; &#49345;&#45812;&#51060; &#54596;&#50836;&#54616;&#49888; &#44221;&#50864;&#50640;&#45716; &#50500;&#47000; &#44592;&#44288;&#50640; &#47928;&#51032;&#54616;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</span></p><p class="c0"><span class="c10">&ndash; &#44060;&#51064;&#51221;&#48372;&#52840;&#54644;&#49888;&#44256;&#49468;&#53552; (</span><span class="c7"><a class="c6" href="https://www.google.com/url?q=http://www.118.or.kr/&amp;sa=D&amp;ust=1606313464991000&amp;usg=AOvVaw1jpdkJd0x26CKAd2FjLG3n">www.118.or.kr</a></span><span class="c2">&nbsp;/ 118)</span></p><p class="c0"><span class="c10">&ndash; &#51221;&#48372;&#48372;&#54840;&#47560;&#53356;&#51064;&#51613;&#50948;&#50896;&#54924; (</span><span class="c7"><a class="c6" href="https://www.google.com/url?q=http://www.eprivacy.or.kr/&amp;sa=D&amp;ust=1606313464992000&amp;usg=AOvVaw0090jrLPHXdmvHWuF2eYU4">www.eprivacy.or.kr</a></span><span class="c2">&nbsp;/ 02-580-0533~4)</span></p><p class="c0"><span class="c10">&ndash; &#45824;&#44160;&#52272;&#52397; &#52392;&#45800;&#48276;&#51396;&#49688;&#49324;&#44284; (</span><span class="c7"><a class="c6" href="https://www.google.com/url?q=http://www.spo.go.kr/&amp;sa=D&amp;ust=1606313464993000&amp;usg=AOvVaw2IHMUKYpJ6sre8bqUFXX8P">www.spo.go.kr</a></span><span class="c2">&nbsp;/ 02-3480-2000)</span></p><p class="c0"><span class="c10">&ndash; &#44221;&#52272;&#52397; &#49324;&#51060;&#48260;&#53580;&#47084;&#45824;&#51025;&#49468;&#53552; (</span><span class="c7"><a class="c6" href="https://www.google.com/url?q=http://www.ctrc.go.kr/&amp;sa=D&amp;ust=1606313464993000&amp;usg=AOvVaw0n_5C21hsT_MBWe1BlfDS8">www.ctrc.go.kr</a></span><span class="c2">&nbsp;/ 02-392-0330)</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">17. &#44256;&#51648;&#51032; &#51032;&#47924;</span></p><p class="c0"><span class="c2">&#54788; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#48169;&#52840; &#45236;&#50857; &#52628;&#44032;, &#49325;&#51228; &#48143; &#49688;&#51221;&#51060; &#51080;&#51012; &#49884;&#50640;&#45716; &#44060;&#51221; &#52572;&#49548; 7&#51068;&#51204;&#48512;&#53552; &#49436;&#48708;&#49828; &#45236;&#51032; &#44277;&#51648;&#49324;&#54637; &#44172;&#49884;&#54032;&#51012; &#53685;&#54644; &#44256;&#51648;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">&#48512;&#52825;</span></p><p class="c0"><span class="c2">1. &#48376; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#48169;&#52840;&#51008; 2020&#45380; 11&#50900; 30&#51068;&#48512;&#53552; &#51201;&#50857;&#46121;&#45768;&#45796;.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c1 c9"><span class="c2"></span></p><div class="c16"><p class="c15"></p></div></body></html>